"Due: %@" = "到期：%@";
"Topics" = "主题";
"Upload" = "上传";
"Align Levels" = "水平对齐";
"Siblings" = "同级主题";
"Sorry - the license name and code did not match. Please re-enter (and it's case sensitive)" = "抱歉，许可证名称和代码不匹配，请重新输入（区分大小写）";
"New Parent" = "新建父级别";
"Create" = "创建";
"Compose Email" = "撰写电子邮件";
"Settings" = "设置";
"Library Images" = "库中图像";
"Show Status Bar" = "显示状态栏";
"Make Topic(s)" = "制作主题";
"Maps" = "导图";
"Failed to reveal saved passwords" = "无法显示已保存密码";
"Sync Now" = "立即同步";
"Thank you!" = "谢谢！";
"Concave" = "凹形";
"Light Pastel" = "柔和粉彩";
"Focus is locked to the currently selected topics.\n\n(Re-enable this option with no selected topics and the focus will then follow the selection.)" = "将焦点锁定于目前选定的主题上。\n\n（重新启用此选项且不选定任何主题，接着焦点将跟随选定内容转移。）";
"Quick Filter" = "快速筛选器";
"+ for rollup" = "按下“+”即可汇总";
"Fill" = "填充";
"Empty" = "空";
"Saved Image" = "保存的图像";
"Next" = "下一步";
"(No auto alignment)" = "（无自动对齐）";
"Properties" = "属性​​";
"Swap Ends" = "交换结束";
"This map has been modified on multiple devices simultaneously - meaning there is a conflict. Please choose which version to keep. If in doubt choose Keep All.\n\nTip: Long press on a version to see a larger image." = "这张导图已同时在多台设备上经过修改，这意味着存在冲突。请选择要保留哪个版本。如果不确定，请选择“全部保留”。\n\n提示：长按版本可查看大图。";
"Modified Date" = "修改日期";
"Can only upload a single format" = "仅可上传单一格式";
"Circle" = "圆形";
"Horizontally" = "水平";
"Task Report by Project for %@" = "%@ 项目的任务报告";
"Today" = "今天";
"Fit Selection" = "适配选择";
"not equal to" = "不等于";
"Please enter a name for the style." = "请输入样式名称。";
"Thank you for considering iThoughtsX. If you have any questions, suggestions or issues please visit the website and let us know." = "感谢您关注 iThoughtsX，如有任何疑问、建议或问题，请访问网站并告知我们。";
"This map is read-only" = "此导图为只读";
"Diamond" = "菱形";
"Cloud Accounts" = "云账户";
"New Floating" = "新建浮动";
"to Clipboard" = "至剪贴板";
"in the last" = "前";
"Center 100%" = "100% 中央显示";
"Last Hour" = "最后一小时";
"Center" = "中间对齐";
"Sort By" = "排序方式：";
"Auto-configure Dropbox syncing?" = "自动配置 Dropbox 同步？";
"Old Password:" = "旧密码：";
"second" = "秒";
"Kinked" = "扭折线状";
"This cannot be undone. Existing maps using this style will not be modified." = "此操作无法撤消。使用此样式的现有导图将不能修改。";
"Paste" = "粘贴";
"Linked Maps" = "已链接导图";
"Select a single topic then enter notes here.." = "选择单一主题，然后在此处输入注释...";
"Edit Notes/Topic" = "编辑注释/主题";
"No Fill" = "未填充";
"Research" = "研究";
"Right" = "右侧";
"Average progress: %@" = "平均进度：%@";
"Quick Thoughts" = "快速思维";
"Traditional" = "传统";
"Unreachable" = "无法访问";
"Modified This Week" = "本周修改";
"Save point functions require SQLite 3.7" = "需要 SQLite 3.7 方可保存点功能";
"Tap the canvas with 2 fingers to show or hide the arrow keys." = "用两根手指点击画布，以显示或隐藏箭头键。";
"Failed to send email. Do you have an email account configured?" = "电子邮件发送失败，是否要配置电子邮件账户？";
"Red" = "红色";
"Page Load Failed" = "页面加载失败";
"Remove Last Icon" = "移除上一图标";
"Please wait..." = "请稍候...";
"Select All" = "全选";
"Ooops!" = "哎呀！";
"Progress" = "进度";
"Floating" = "浮动";
"Align" = "对齐";
"Branch Layout" = "分支布局";
"AppStore Receipt Validation Failed" = "AppStore 收据验证失败";
"Multiple Copies Installed" = "已安装多个副本";
"Purchase iThoughts" = "购买 iThoughts";
"Auto Zoom" = "自动缩放";
"Examples" = "示例";
"Release Notes" = "版本说明";
"words/characters %ld/%ld" = "文字/字符数：%1$ld/%2$ld";
"Remove" = "删除";
"minutes" = "分钟";
"Oval" = "椭圆";
"Create Relationship" = "创建关系";
"Link Inserted" = "链接已插入";
"Sync Formats" = "同步格式";
"Full" = "全对齐";
"Leave AppStore Review" = "离开 AppStore 审查";
"Edit not supported. Please consider purchasing the fully functional iThoughts app." = "不支持编辑，请考虑购买完整功能的 iThoughts 应用程序。";
"Places" = "位置";
"Edit" = "编辑";
"End" = "结束";
"Research Site" = "研究站";
"Color" = "颜色";
"More Options" = "更多选项";
"Failed to get folder contents\n(code=%ld)" = "获取文件夹内容失败（代码 = %ld）";
"Priority2" = "优先级 2";
"Topic Shape" = "主题形状";
"Select a single topic to view its note.." = "选择单一主题，然后查看其注释...";
"Image Inserted" = "图像已插入";
"...by Resource" = "...按资源";
"Show/Hide Notes" = "显示/隐藏注释";
"Trash" = "垃圾箱";
"Flashcards" = "快闪记忆卡";
"less than" = "少于";
"Later" = "稍后";
"Apply" = "应用";
"Superscript" = "上标";
"Point Size" = "磅值";
"Open Favourite" = "打开收藏夹";
"Folders" = "文件夹";
"Topic Color" = "主题颜色";
"Name cannot be blank" = "名称不能为空";
"Style" = "样式";
"Password" = "密码";
"AppStore Receipt Validation Succeeded" = "AppStore 收据验证已成功";
"Save Image (library)" = "保存图像（库）";
"TODO" = "待办事项";
"Shape" = "形状";
"System Settings" = "系统设置";
"User name" = "用户名";
"Open Map" = "打开导图";
"greater than" = "大于";
"Orange" = "橙色";
"Text Added" = "已添加文本";
"Show modified" = "显示已修改项";
"contains" = "包含";
"Topic" = "主题";
"seconds" = "秒";
"Unknown" = "未知";
"Branches" = "分支";
"New" = "新建";
"between" = "比较";
"Zoom" = "缩放";
"Set" = "设置";
"Delete the cloud copies also?" = "同时删除云副本？";
"Restore the contents of this archive? (nothing will be overwritten.)" = "恢复本存档内容？（不覆盖任何内容。）";
"Vertically" = "垂直";
"Merge" = "合并";
"Central Idea" = "中心思想";
"Layout" = "布局";
"Everything in the trash will be permanently deleted. This cannot be undone." = "垃圾箱中的文件将永久删除。此操作无法撤消。";
"This device is not configured for sending Email. Please configure the Mail settings in the Settings app." = "此设备未配置，无法发送电子邮件，请在设置应用程序中配置邮件设置。";
"Trial Remaining (%ld days)" = "剩余试用期（%ld 天）";
"not in the last" = "非前";
"Rename '%@'?" = "重命名“%@”？";
"Show 2 Levels" = "显示 2 个级别";
"Level1 Taper" = "第 1 级锥度";
"Text" = "文本";
"Local Folder" = "本地文件夹";
"not same as" = "不相同";
"Photo" = "照片";
"Yes" = "是";
"minute" = "分钟";
"Grayscale" = "灰度";
"Please select at least one topic before attempting to make a slide." = "请在尝试制作幻灯片之前至少选择一个主题。";
"Favourites" = "收藏夹";
"Images Appendix" = "图片附录";
"Select All Topics" = "选择所有主题";
"Show Modified" = "显示已修改项";
"Highlight" = "突出显示";
"Read-only Enabled" = "已启用只读";
"Save/Log in" = "保存/登录";
"Family" = "字体系列";
"US Legal" = "US Legal";
"Line Color" = "线条颜色";
"If you’re unhappy with iThoughts or would like to suggest improvements then please contact me direct." = "如若对 iThoughts 服务感到不满或您有任何改进意见，请直接与我们联系。";
"Take Photo" = "拍摄照片";
"Application ID functions require SQLite 3.7.17" = "应用程序的 ID 功能需要有 SQLite 3.7.17";
"Due This Week" = "本周到期";
"New Item" = "新建项目";
"not between" = "不介于";
"Untitled" = "无标题";
"Calendar" = "日历";
"Level0" = "0 级";
"Text Size" = "文本大小";
"Strikethrough" = "删除线";
"No Numbering" = "无编号";
"Recent" = "最近";
"Font" = "字体";
"Both" = "两者";
"Modified in Last Hour" = "在前一小时内修改";
"Cannot inspect text" = "无法检查文本";
"Delete" = "删除";
"Contact the Developer" = "联系开发人员";
"Not Set" = "未设定";
"Hint" = "提示";
"Linked Folders" = "已链接的文件夹";
"Link" = "链接";
"Slide List" = "幻灯片列表";
"Filter" = "筛选器";
"Format" = "格式";
"Receive Email Updates" = "接收电子邮件更新";
"Standard CSV (.csv)" = "标准 CSV (.csv)";
"Attached are SVG, PDF and PNG versions of the iThoughts Doodle\n" = "附加 SVG、PDF 和 PNG 版本的 iThoughts 涂鸦\n";
"Save" = "保存";
"Show Branches" = "显示分支";
"Failed to Locate Topic" = "主题定位失败";
"Please choose one or more formats." = "请选择一个或多个格式。";
"Notes Page Size" = "便笺页面大小";
"Importing..." = "正在导入...";
"Yesterday" = "昨天";
"Show Arrow Keys" = "显示箭头键";
"Level1" = "第 1 级";
"Add to Note" = "添加到注释";
"tw.hyperlink" = "链接";
"None" = "无";
"View Email" = "查看电子邮件";
"Radial" = "径向";
"Callout" = "标注";
"Website" = "网站";
"Pill" = "丸形";
"Clear" = "清除";
"Name cannot contain the following characters <>:\"/\\|?*" = "名称不能包含下列字符：<>:\"/\\|?*";
"Copy" = "复制";
"Map Already Exists" = "导图已存在";
"Syncing is paused - your account details need to be re-entered." = "同步暂停，需要重新输入账户详细信息。";
"topic/word: %ld/%ld, note/word: %ld/%ld" = "主题/词语数：%1$ld/%2$ld，注释/词语数：%3$ld/%4$ld";
"Report" = "报告";
"Export to Things" = "导出至 Things";
"Event Created" = "事件已创建";
"Saved" = "已保存";
"Why?" = "原因？";
"Sync Failed\n\nLogin Required" = "同步失败\n\n需要登录";
"No WiFi Connection" = "无 WiFi 连接";
"Unlink Folder" = "取消链接文件夹";
"%1.1f KB" = "%1.1f KB";
"greater than or equal to" = "大于或等于";
"Loading..." = "正在加载...";
"Tapered" = "锥形";
"Level2" = "第 2 级";
"Start Color" = "开始颜色";
"Save Document" = "保存文件";
"Getting folder contents" = "正在获取文件夹内容";
"Image Width" = "图像宽度";
"Name" = "名称";
"Full Screen View" = "全屏视图";
"Press and hold a map in the 'Recent' or 'Folders' list to add it to your favourites." = "长按“近期”或“文件夹”列表中的导图，以将其添加到收藏夹中。";
"Triangle" = "三角形";
"List (numbers)" = "列表（编号）";
"Auto" = "自动";
"Map Layout" = "导图布局";
"Doodle" = "涂鸦";
"Don't show this again" = "不再显示此内容";
"New Topic" = "新建主题";
"weeks" = "周";
"≈%ld page(s)" = "≈%ld 页";
"Title" = "标题";
"Description" = "说明";
"Level3" = "第 3 级";
"Clockface" = "表盘";
"earlier than" = "早于";
"Reset" = "重置";
"Failed to Locate '%@'" = "“%@”定位失败";
"Copy Size" = "复制大小";
"Server URL" = "服务器 URL";
"This folder will be redownloaded during the next sync - unless the corresponding folder in the cloud is also deleted." = "此文件夹将在下次同步时重新下载，除非云中对应文件夹已被删除。";
"Complete" = "完成";
"Single Page" = "单页";
"Present Notes" = "展示注释";
"Quit and Show in Finder" = "退出并在查找器中显示";
"Sending to iThoughts" = "正在发送至 iThoughts";
"Left" = "左侧";
"Map ≈ %ld pages" = "导图 ≈ %ld 页";
"%@ visible + %@ hidden children" = "%1$@ 个可见 + %2$@ 个隐藏的子主题";
"Delete not supported. Please consider purchasing the fully functional iThoughts app." = "不支持删除，请考虑购买完整功能的 iThoughts 应用程序。";
"later than" = "晚于";
"Show Topics" = "显示主题";
"Attempt Recovery" = "尝试恢复";
"Bottom" = "底部";
"%ldpt  ⊢%ld⊣" = "%1$ldpt ⊢%2$ld⊣";
"Graph Paper" = "坐标纸";
"Project Tasks (.html)" = "项目任务 (.html)";
"No Icons to Remove" = "无可删除图标";
"Please select 2 topics (CMD click) to be linked." = "请选择 2 个要链接的主题（CMD 点击）。";
"The document '%@' has been added to your library." = "文件“%@”已添加至库中。";
"Show/Hide Outline" = "显示/隐藏大纲";
"Linking to the root folder is possible but not recommended. Each time it syncs it needs to check in all sub folders and this can take a long time on the root folder. Better to link multiple folders if possible." = "可以但不建议链接至根文件夹，每次同步时都需要检查所有子文件夹，且此操作需要根文件夹耗用大量时间。最好在可行时链接多个文件夹。";
"Link Style" = "链接样式";
"ends with" = "结尾";
"Save As" = "另存为";
"Invalid Password" = "密码无效";
"⌥⌘T or Double-click to add a note.." = "⌥⌘T 或双击以添加注释..";
"Redo" = "重做";
"Level4" = "第 4 级";
"Underline" = "下划线";
"Open in Marked" = "在 Marked 中打开";
"The document '%@' is not stored in iCloud and so cannot participate in Handoff." = "文件'%@'并非储存在 iCloud 中，因此不能参与 Handoff。";
"Delete Selection" = "删除选择";
"More help.." = "更多帮助...";
"Favourite Icon1" = "收藏夹图标 1";
"More" = "更多";
"Show" = "显示";
"Indent" = "缩进";
"New Sibling After" = "在当前主题之后新建同级主题";
"Dark Pastel" = "暗粉彩";
"days" = "天";
"...saved in rule library." = "...已保存至规则库。";
"Favourite Icon2" = "收藏夹图标 2";
"Text Width" = "文本宽度";
"Map Colors" = "导图颜色";
"modified: %@" = "修改日期：%@";
"to New Map" = "至新导图";
"Boundary" = "边界";
"Email Address" = "电子邮件地址";
"Rectangle" = "矩形";
"My Notes" = "我的注释";
"Level5" = "第 5 级";
"years" = "年";
"The document '%@' does not exist." = "文件“%@”不存在。";
"Top Down" = "自上而下";
"Styles" = "样式";
"Favourite Icon3" = "收藏夹图标 3";
"Priority3" = "优先级 3";
"Table (4 columns)" = "表（4 列）";
"Open Document" = "打开文件";
"Clockwise" = "顺时针";
"Email Doodle" = "电子邮件涂鸦";
"Show %ld Levels" = "显示 %ld 个级别";
"Off" = "关闭";
"Due Date" = "到期日期";
"Make Topic" = "制作主题";
"Icons Removed" = "图标已删除";
"New Folder" = "新建文件夹";
"Partial" = "部分";
"Help" = "帮助";
"Deleting" = "正在删除";
"The local folder '%@' is linked to cloud folder '%@' on '%@'" = "本地文件夹“%1$@”已链接到“%3$@”上的云文件夹“%2$@”";
"Yellow" = "黄色";
"Maximum topic count (%ld) exceeded. Please consider purchasing the fully functional iThoughts app." = "已超出最大主题数 (%ld)，请考虑购买完整功能的 iThoughts 应用程序。";
"Replace" = "替换";
"This will apply descending font sizes to each level of topic." = "此操作将为各级别主题应用递减字体大小。";
"months" = "月";
"Level6" = "第 6 级";
"New Child" = "新建子主题";
"Conflicts" = "冲突";
"Cannot Overwrite Map/Folder" = "无法覆盖导图/文件夹";
"Email" = "电子邮件";
"Thank you for purchasing iThoughtsX, we hope you enjoy using it. Any questions, suggestions or issues please visit toketaware.com and email us" = "感谢您购买 iThoughtsX，希望您尽情享用。如有任何疑问、建议或问题，请访问 toketaware.com 并给我们发送电子邮件";
"Clear All" = "全部清除";
"The map cannot be found on this Mac. Would you like to remove it from your favourites." = "未在此 Mac 上找到导图，是否要从收藏夹中删除？";
"Topic variable" = "主题变量";
"Table (2 columns)" = "表（2 列）";
"Task Completed" = "已完成任务";
"Topic(s) Added" = "主题已添加";
"Since Open" = "自打开以后";
"New Password:" = "新密码：";
"Text Color" = "文本颜色";
"URL" = "URL";
"Downloading into a linked folder is possible but not recommended. It's better to let the sync process download it automatically." = "可以但不建议下载到已链接文件夹中，最好让同步过程自动下载。";
"Map no longer exists. Would you like to remove it from favourites?" = "导图不再存在，是否要从收藏夹中删除？";
"Apply Defaults" = "应用默认设置";
"All" = "所有";
"variable name" = "变量名称";
"Would you like to embed the document in a topic or copy its contents to the clipboard?" = "是否要将文件嵌入主题或将其内容复制到剪贴板？";
"Float" = "浮动";
"Template Styles" = "模板样式";
"Start Sync" = "开始同步";
"The conflicting versions have been saved in the '%@' folder on this device. They are no longer in iCloud." = "有冲突的版本已保存在本设备的'%@'文件夹中，不再存在于 iCloud 中。";
"doesn't contain" = "不包含";
"Selected ≈ %ld pages" = "选定 ≈ %ld 页";
"Custom Styles" = "自定义样式";
"Right Angled" = "直角";
"OK" = "确定";
"(All auto aligned)" = "（自动对齐）";
"Remaining" = "剩余";
"Authorisation Failed" = "授权失败";
"Note" = "注释";
"Restore" = "恢复";
"Show/Hide Branch" = "显示/隐藏分支";
"Stroke Color" = "画笔颜色";
"Failed to amend map" = "修正导图失败";
"Task Reports" = "任务报告";
"Level7" = "第 7 级";
"Print" = "打印";
"Downloading..." = "正在下载...";
"Failed to Overwrite" = "覆盖失败";
"Duplicate" = "复制";
"...by Project" = "...按项目";
"Italic" = "斜体";
"Restore into..." = "恢复至...";
"Starting with Children" = "从子主题开始";
"Options" = "选项";
"All Maps" = "所有导图";
"Undo" = "撤消";
"Test" = "测试";
"Configuring Dropbox" = "正在配置 Dropbox";
"New Child Level" = "新建子级别";
"Change Password..." = "更改密码…";
"Wireframe (Monochrome)" = "线框（单色）";
"Upload Failed" = "上传失败";
"Show 1 Level" = "显示 1 个级别";
"Due" = "到期";
"Failed to Open" = "打开失败";
"Failed to Import Text" = "文本导入失败";
"Document imported" = "文件已导入";
"Login" = "登录";
"Level8" = "第 8 级";
"New Account" = "新建账户";
"Headers" = "标题";
"Icon Removed" = "图标已删除";
"Topic Numbering" = "主题编号";
"...saved in style library." = "...已保存到样式库中。";
"Canvas" = "画布";
"Thank you for considering iThoughtsX. Your %ld day trial has come to an end. Please visit the website to purchase a license or arrange an extension." = "感谢您关注 iThoughtsX，您的 %ld 天试用版已到期。请访问网站购买许可证或安排延期。";
"Decrease Progress" = "减少进度";
"Rounded Rectangle" = "圆角矩形";
"Please keep the password safe. There is no way to open the map without it." = "请妥善保存密码。如密码遗忘，则无法打开导图。";
"Effort" = "期间";
"Distribute" = "分布";
"1" = "1";
"2" = "2";
"3" = "3";
"4" = "4";
"5" = "5";
"Clear Selection" = "清除选择";
"Vertical" = "垂直";
"6" = "6";
"Hide Completed Tasks" = "隐藏已完成任务";
"Confirm" = "确认";
"7" = "7";
"8" = "8";
"Manual" = "手动";
"Random" = "随机";
"9" = "9";
"Branch Sorted: %@" = "分支排序方式：%@";
"Image (.png)" = "图像 (.png)";
"If you like iThoughts, please help support future updates with a review on the AppStore." = "如果喜欢 iThoughts，请在 AppStore 中给出意见和建议，以便帮助支持未来更新。";
"Curved Bracket" = "弧形支架";
"Watermark" = "水印";
"Level9" = "第 9 级";
"Reminder Created" = "已创建提醒";
"Failed to open\n%@" = "%@ \n打开失败";
"US Letter" = "US Letter";
"Verify:" = "验证：";
"Unlink" = "取消链接";
"Generating Exports..." = "正在生成导出...";
"%ldx%ldpt" = "%1$ldx%2$ld pt";
"Relationship" = "关系";
"Delete Account? (no maps will be deleted)" = "删除账户？（不删除导图）";
"%ld bytes" = "%ld 字节";
"Tap Related Topic" = "点击相关主题";
".docx Options" = ".docx 选项";
"%@ - %@" = "%1$@ - %2$@";
"...is now on the clipboard and can be pasted into a map." = "...现在已复制到剪贴板，并可粘贴到导图中。";
"Top" = "顶部";
"On" = "打开";
"Cloud" = "云";
"Please enter a new name for the style." = "请为样式输入新名称。";
"Image (selected)" = "图像（选定）";
"Header1" = "标题 1";
"Delete Branch" = "删除分支";
"Finish" = "完成";
"Width" = "宽度";
"Awaiting Authorization" = "正在等待授权";
"Make Slide" = "制作幻灯片";
"Start Date" = "开始日期";
"Home" = "主屏幕";
"No Selection" = "未选择";
"Starting at Selected" = "在选定位置处开始";
"Please enter a descriptive name for this account." = "请为本账户输入描述性名称。";
"Feedback" = "反馈";
"Archive" = "存档";
"Cut" = "剪切";
"Show/Hide Children" = "显示/隐藏子主题";
"Stop Sync" = "停止同步";
"This map must be given a name and saved before topic links can be generated" = "生成主题链接之前，必须为此导图命名并将其保存";
"List (bullets)" = "列表（项目符号）";
"Typeface" = "字型";
"Delete Topic" = "删除主题";
"less than or equal to" = "少于或等于";
"Snap to Topic" = "对齐到主题";
"Now paste the clipboard into the flashcard website for import." = "现将剪贴板内容粘贴至快闪记忆卡网站以供导出。";
"Email Reminder" = "电子邮件提醒";
"Square Bracket" = "方形支架";
"Branch Cut" = "分支已剪切";
"Style Settings" = "样式设置";
"Unlink? (no maps will be deleted)" = "取消链接？（不删除导图）";
"Resources" = "资源";
"New Sibling Before" = "在当前主题之前新建同级主题";
"Press + to link a local folder to a folder in the cloud. Once linked, those folders will be synchronised automatically.\n\nIn a moment, you will be asked to:\n\n- Choose/create a local folder\n- Choose a cloud account\n- Choose a cloud folder\n- Choose the formats to sync\n\nFor more information please tap the 'Help' option below." = "按 + 将本地文件夹链接到云中的文件夹。链接完成后，这些文件夹将自动同步。\n\n稍后将要求您：\n\n- 选择/创建本地文件夹\n- 选择云账户\n- 选择云文件夹\n- 选择同步格式\n\n更多信息，请点击下方的“帮助”选项。";
"Level2+ Style" = "第 2 级 + 样式";
"Library Image" = "库中图像";
"Convex" = "凸形";
"Embed" = "嵌入";
"Not Now" = "下次再说";
"Duplicate not supported. Please consider purchasing the fully functional iThoughts app." = "不支持复制，请考虑购买完整功能的 iThoughts 应用程序。";
"Subscript" = "下标";
"Network Connection Failed" = "网络连接失败";
"Fit Map" = "适配导图";
"Delete this rule?" = "删除此规则？";
"Create Event" = "创建事件";
"Compact" = "紧凑";
"Use Map Defaults" = "使用导图默认设置";
"New/Verified Password Do Not Match" = "新/验证密码不相符";
"Regular" = "常规";
"Apply descending font sizes to child topics?" = "为子主题应用递减字体大小？";
"No Apps Found" = "未找到应用程序";
"No 'target' Parameter Supplied" = "未提供“目标”参数";
"Map Style" = "导图样式";
"iThoughtsX does not normally have access to this document. Please confirm that you wish to proceed." = "iThoughtsX 通常不具有访问此文件的权限，如要继续操作请确认。";
"Slides (.pdf)" = "幻灯片 (.pdf)";
"Welcome" = "欢迎";
"Incorrect Password" = "密码不正确";
"To Front" = "至前方";
"Upload Complete" = "上传完成";
"Change Sync Formats" = "更改同步格式";
"Code" = "代码";
"Increase Progress" = "增加进度";
"Focus On Selected" = "聚焦于选定主题";
"Header2" = "标题 2";
"Start" = "开始";
"Saving" = "正在保存";
"Set Password..." = "设置密码…";
"Progress: %@" = "进度：%@";
"Map Scale" = "导图比例尺";
"Wireframe (Color)" = "线框（彩色）";
"Remove from Favourites" = "从收藏夹中删除";
"hours" = "小时";
"later than or equal to" = "晚于或等于";
"Full Color" = "全彩";
"Finger Drawing Enabled" = "已启用手指画";
"The path '%@' is a Windows path." = "'%@'路径是 Windows 系统路径。";
"Download Pending" = "等待下载";
"Real Paper" = "真实纸张";
"Enter a new name for the style" = "为样式输入新名称";
"Remove All" = "全部删除";
"Sort" = "排序";
"Draw 'strokes' with your finger.\n\nUse 2 fingers to PAN and ZOOM around the canvas.\n\nLong press on the canvas then drag or hold down 'SHIFT' to select multiple 'strokes'." = "用手指作画。\n\n用两根手指平移和缩放画布。\n\n长按画布，然后拖动或按住“SHIFT”以选择多个画笔。";
"starts with" = "开头";
"Selected" = "选定";
"Focus on Selected" = "聚焦于选定主题";
"Failed to find any email addresses" = "无法找到电子邮件地址";
"Press and hold a map or folder to restore it." = "长按导图或文件夹以使其恢复。";
"Remove Last" = "删除上一项";
"Level %ld" = "第 %ld 级";
"Strike Through" = "删去";
"End Edit" = "结束编辑";
"Long press on the canvas or hold down 'SHIFT' to select multiple topics." = "长按画布或按住“SHIFT”以选择多个主题。";
"Style Already Exists." = "样式已存在。";
"earlier than or equal to" = "早于或等于";
"Cousins" = "同级主题";
"Indexing..." = "正在添加索引...";
"Bullets" = "项目符号";
"(or canvas for new)" = "（或新版本画布）";
"Saturated" = "饱和";
"Please enter a valid URL for the WebDAV server." = "请为 WebDAV 服务器输入有效 URL。";
"Enter notes here.." = "在此处输入注释...";
"Archive requires an app which supports ZIP files." = "需要使用支持 ZIP 文件的应用程序存档。";
"Open Link" = "打开链接";
"Topic Hugging" = "主题框定";
"S Bend" = "S 形弯曲";
"Share on Biggerplate.com" = "在 Biggerplate.com 上分享";
"Finger Drawing Disabled\n(use Apple Pencil)" = "已禁用手指画\n（使用 Apple Pencil）";
"Unreachable Link" = "无法访问的链接";
"Hugging" = "框定";
"Range" = "范围";
"Start: %@" = "开始：%@";
"Open In Safari" = "在 Safari 中打开";
"Drag/drop topics onto this button to mark them task complete. Alternatively, long press this button to mark the selected topics task complete." = "拖放主题至此按钮，将其标记为任务完成。或者，长按此按钮将所选主题标记为任务完成。";
"Failed to get authorization from Biggerplate.com" = "从 Biggerplate.com 获取授权失败";
"Auto Align" = "自动对齐";
"Clipboard" = "剪贴板";
"Blue" = "蓝色";
"Updating" = "正在更新";
"Open in Another App" = "在其他应用程序中打开";
"Auto Zoom Enabled" = "自动缩放已启用";
"Search" = "搜索";
"tw.linkTogether" = "链接";
"year" = "年";
"Light Patterns" = "浅色模式";
"Back" = "返回";
"Error" = "错误";
"same as" = "相同";
"Checking Network Connection..." = "正在检查网络连接...";
"Reset all topic colors, shapes and fonts to the style defaults. This can be undone." = "将所有主题颜色、形状和字体重置为样式默认值，此操作无法撤消。";
"Open encrypted map" = "打开加密导图";
"Hide" = "隐藏";
"Invalid URL" = "无效 URL";
"Failed to Locate Map" = "导图定位失败";
"Rules" = "规则";
"Header3" = "标题 3";
"Image Copied" = "图像已复制";
"Uploading a linked map/folder is possible but not recommended. It's better to let the sync process upload it automatically." = "可以但不建议上传已链接导图/文件夹，最好让同步程序自动上传。";
"Show in Finder" = "在查找器中显示";
"Add to Favourites" = "添加到收藏夹";
"Uploading..." = "正在上传...";
"Browser Transfer" = "通过浏览器转移";
"No Internet Connection" = "无互联网连接";
"Square" = "方形";
"Create Reminder" = "创建提醒";
"Modified Yesterday" = "昨天修改";
"Created using iThoughts" = "使用 iThoughts 创建";
"week" = "周";
"Website (.zip)" = "网站 (.zip)";
"Close" = "关闭";
"Level1 Style" = "第 1 级样式";
"Upload Folder" = "上传文件夹";
"Keep All" = "全部保留";
"Map" = "导图";
"Transparent" = "透明";
"hour" = "小时";
"Link Copied" = "链接已复制";
"Notes Font" = "注释字体";
"Hide Status Bar" = "隐藏状态栏";
"Select Log File" = "选择日志文件";
"Modified Today" = "今天修改";
"View" = "视图";
"Failed to Load Map" = "导图加载失败";
"Size" = "大小";
"This Week" = "本周";
"Inherit Color" = "沿用颜色";
"Please enter a title and description for this map." = "请为该导图输入标题和说明。";
"Notes Appendix" = "注释附录";
"Restored" = "已恢复";
"Passwords" = "密码";
"Outline View" = "大纲视图";
"Wireframe (Color+Text)" = "线框（彩色 + 文本）";
"Very Convex" = "凸起较大";
"Submit Debug Log" = "提交调试日志";
"not in the next" = "非后";
"Set Effort" = "设置期间";
"Show All" = "全部显示";
"Thank you for considering iThoughtsX. You are over half way through your %ld day trial. If you have any questions, suggestions or issues please visit the website and let us know." = "感谢您关注 iThoughtsX，您的 %ld 天试用期已过半。如有任何疑问、建议或问题，请访问网站并告知我们。";
"Attachment" = "附件";
"New Callout" = "新建标注";
"Save Page (offline)" = "保存页面（离线使用）";
"This Folder" = "此文件夹";
"Upload Map" = "上传导图";
"Header4" = "标题 4";
"Photos" = "照片";
"Broken Link" = "已断开链接";
"Password:" = "密码：";
"Link to Map" = "链接至导图";
"Sorted: %@" = "排序方式：%@";
"No saved passwords" = "尚无已保存密码";
"Priority (%ld)" = "优先级 (%ld)";
"Date" = "日期";
"(Level2+ auto aligned)" = "（第 2 级 + 自动对齐）";
"Due This Month" = "本月到期";
"Curved" = "弯曲";
"Copy Link" = "复制链接";
"Quick Look" = "快速查看";
"External Display Resolution" = "外部显示器分辨率";
"Priority1" = "优先级 1";
"Reset Map" = "重置导图";
"Restoring..." = "正在恢复...";
"Not set" = "未设置";
"Cost" = "成本";
"Inherited" = "继承";
"Stock" = "库存";
"No" = "否";
"It looks like you also have a copy of iThoughtsX from the Mac App Store installed.\n\nThe version you just launched should probably be removed. Would you like to quit now so you can move this unneeded file to the Trash?\n\nHint: Use the \"Move to Trash\" item in the \"File\" menu after the Finder window appears." = "您在已安装的 Mac App Store 中有 iThoughtsX 副本。\n\n应删除刚刚启动的版本，是否立即退出以便将不需要的文件移入垃圾箱？\n\n提示：在查找器窗口出现后，使用“文件”菜单中的“移至垃圾箱”选项。";
"Time" = "时间";
"Very Concave" = "凹陷较深";
"equal to" = "等于";
"Change" = "更改";
"Mail not configured" = "邮件未配置";
"Image" = "图像";
"Updating System..." = "正在更新系统...";
"Show on Biggerplate.com" = "在 Biggerplate.com 上显示";
"Children" = "子主题";
"Archiving..." = "正在存档...";
"Email Event" = "电子邮件事件";
"Flashcards copied to clipboard" = "已复制快闪记忆卡至剪贴板";
"Overwrite" = "覆盖";
"Delete Cloud Copy" = "删除云副本";
"All maps will be packaged into a single ZIP file and sent over to an app of your choice for safe keeping." = "所有导图都将压缩到一个 ZIP 文件中并通过选定应用程序发送，以便安全保存。";
"Delete Single Topic" = "删除单个主题";
"Long press the full screen button to enable read-only view." = "长按全屏按钮以启用只读视图。";
"Please enable iThoughts in System Settings -> Privacy" = "请在系统设置 -> 隐私中启用 iThoughts";
"in the next" = "后";
"Show 3 Levels" = "显示 3 个级别";
"No path supplied and there are no open maps" = "未提供路径，且没有打开的导图";
"Dark Patterns" = "黑暗模式";
"Straight Tapered" = "直锥形";
"Edit Topic Text" = "编辑主题文本";
"Rich Text (.rtf)" = "富文本 (.rtf)";
"Task Report by Resource for %@" = "%@ 资源的任务报告";
"Fishbone" = "鱼骨";
"Inbox" = "收件箱";
"Checking for updates" = "正在检查更新";
"Maps saved into the 'Dropbox' folder will be synced with a folder named 'iThoughts' in your Dropbox." = "保存至“Dropbox”文件夹的导图将与 Dropbox 中名为“iThoughts”的文件夹同步。";
"Header5" = "标题 5";
"day" = "天";
"Make Topic With Link" = "使用链接制作主题";
"Generating Attachments..." = "正在生成附件...";
"Hide All" = "全部隐藏";
"Modified Since Open" = "打开后修改";
"Related" = "相关";
"Select Folder" = "选择文件夹";
"Display name" = "显示名称";
"Cancel" = "取消";
"Rollup" = "汇总";
"Bold" = "粗体";
"Account" = "账户";
"Download" = "下载";
"Uploading to Biggerplate.com" = "正在上传至 Biggerplate.com";
"Select All Relationships" = "选择所有关系";
"Folder already linked. Please choose another folder." = "文件夹已链接，请选择其他文件夹。";
"Copy Image (clipboard)" = "复制图像（剪贴板）";
"Callout Shape" = "标注形状";
"Map Page Size" = "导图页面大小";
"Edit Account" = "编辑账户";
"Thickness" = "厚度";
"Set Cost" = "设置成本";
"Cost Units" = "成本单位";
"Topic Added" = "主题已添加";
"Horizontal" = "水平";
"Library Icons" = "库图标";
"Branch" = "分支";
"New Map" = "新建导图";
"To Back" = "至后方";
"Download Failed" = "下载失败";
"Priority" = "优先级";
"Hide Branches" = "隐藏分支";
"Insert Link" = "插入链接";
"month" = "月";
"Insert Image (topic)" = "插入图像（主题）";
"Arrange" = "安排";
"Reports" = "报告";
"Check for Updates" = "检查更新";
"Continue" = "继续";
"Icons" = "图标";
"Archive Now" = "立即存档";
"Appendix Page Size" = "附录页面大小";
"Line Style" = "线条样式";
"CANNOT DOWNLOAD IMAGE OVER INSECURE HTTP CONNECTION" = "无法通过不安全的 HTTP 连接下载图像";
"Table (3 columns)" = "表（3 列）";
"Callout Font" = "标注字体";
"Relationships" = "关系";
"Green" = "绿色";
"Progress: Rollup" = "进度：汇总";
"Select" = "选择";
"Alignment" = "对齐";
"Straight" = "直线";
"Show/Hide" = "显示/隐藏";
"System Styles" = "系统样式";
"Rainbow" = "彩虹";
"Reveal saved passwords for encrypted maps" = "显示加密导图的已保存密码";
"Parallelogram" = "平行四边形";
"Paste as Floating" = "以浮动形式粘贴";
"Generating Image..." = "正在生成图像...";
"Clear [%@]" = "清除 [%@]";
"Resource Tasks (.html)" = "资源任务 (.html)";
"Failed to save conflicting versions." = "未能保存有冲突的版本。";
"Review on AppStore" = "在 AppStore 上评论";
"A0" = "A0";
"Header6" = "标题 6";
"Trial Progress" = "试用进度";
"%1.1f GB" = "%1.1f GB";
"A1" = "A1";
"Rename" = "重命名";
"Due Today" = "今天到期";
"Hide Topics" = "隐藏主题";
"A2" = "A2";
"%1.1f MB" = "%1.1f MB";
"Markdown Options" = "Markdown 选项";
"Sending %@ from iThoughts" = "正在从 iThoughts 发送 %@";
"A3" = "A3";
"A4" = "A4";
"Never" = "从不";
"A5" = "A5";
"[SHIFT] Hold this down to select multiple items." = "[SHIFT] 按住此键以选择多个项目。";
"Save Archive" = "保存存档";
"Mirror" = "镜像";
"Image Saved" = "图像已保存";
"Branch Copied" = "分支已复制";
"Remove Text" = "删除文本";
"Paste Formatted" = "带格式粘贴";
"It's over a week since you last archived your maps. Would you like to save an archive?" = "距离上次存档导图已超过一周，是否要保存存档？";
"This Map" = "此导图";
"Quote" = "引用";
"Long press the trash button to delete the selected items." = "长按垃圾箱按钮以删除选中项目。";
"Share" = "分享";
"Select folder for '%@'" = "为“%@”选择文件夹";
"Delete Account" = "删除账户";
"Tasks in Progress" = "正在进行的任务";
"App Store" = "App Store";
"Edit/View Notes" = "编辑/查看注释";
"US Tabloid/Ledger" = "US Tabloid/Ledger";
